[
    {
      "id": 1,
      "signe": "Bélier",
      "date": "21 mars au 19 avril",
      "amour": "Ce mois-ci, l'amour sera au rendez-vous pour les Béliers. Votre charme naturel sera irrésistible, attirant de nouvelles personnes dans votre vie. Pour les couples, la communication sera la clé pour renforcer les liens existants. Vous ressentirez un désir intense et une profonde connexion émotionnelle. Prenez le temps de raviver la flamme et de créer des souvenirs inoubliables avec votre partenaire.",
      "travail": "Dans le domaine professionnel, les astres prédisent une période de croissance et d'accomplissement pour les Béliers. Votre détermination et votre créativité seront vos atouts principaux. Soyez prêt à saisir de nouvelles opportunités et à relever des défis ambitieux. Votre leadership sera reconnu, ce qui pourrait ouvrir des portes vers l'avancement ou de nouveaux projets passionnants. Restez concentré sur vos objectifs et travaillez avec acharnement pour atteindre vos ambitions professionnelles.",
      "argent": "En ce qui concerne vos finances, ce mois-ci s'annonce plutôt stable et propice à la gestion prudente de votre argent. Vous aurez l'opportunité de consolider vos finances et de mettre en place des stratégies d'économie judicieuses. Évitez les dépenses impulsives et concentrez-vous sur la planification financière à long terme. Les investissements réfléchis pourraient porter leurs fruits. Restez vigilant et évitez les prises de risques inutiles pour maintenir une situation financière solide.",
      "sante": "Ce mois-ci, accordez une attention particulière à votre bien-être physique et mental. Pratiquez régulièrement une activité physique pour maintenir votre énergie et votre vitalité. N'oubliez pas de prendre des moments de relaxation pour gérer le stress. Une alimentation équilibrée et un sommeil suffisant sont essentiels pour maintenir une bonne santé.",
      "famille": "Votre famille et vos amis seront une source de soutien et de réconfort ce mois-ci. Passez du temps de qualité avec vos proches pour renforcer les liens affectifs. Écoutez leurs préoccupations et partagez les vôtres. La communication ouverte sera la clé pour maintenir des relations harmonieuses.",
      "conseil": "Ce mois-ci, rappelez-vous que la patience est une vertu. Ne vous précipitez pas dans vos décisions, que ce soit dans votre carrière, vos finances ou vos relations. Prenez le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie vous aidera à éviter les erreurs potentielles et à atteindre vos objectifs de manière plus efficace.",
      "image": "../IMG/belier.png"
    },
    {
      "id": 2,
      "signe": "Cancer",
      "date": "21 juin au 22 juillet",
      "amour": "Les Cancers vivront des moments passionnés et excitants ce mois-ci. Leur charme naturel sera irrésistible, attirant de nouvelles personnes dans leur vie. Pour les couples, la communication sera la clé pour renforcer les liens existants. Ils ressentiront un désir intense et une profonde connexion émotionnelle. Ils devraient prendre le temps de raviver la flamme et de créer des souvenirs inoubliables avec leur partenaire.",
      "travail": "Dans le domaine professionnel, les astres prédisent une période de croissance et d'accomplissement pour les Cancers. Leur détermination et leur créativité seront leurs atouts principaux. Ils devraient être prêts à saisir de nouvelles opportunités et à relever des défis ambitieux. Leur leadership sera reconnu, ce qui pourrait ouvrir des portes vers l'avancement ou de nouveaux projets passionnants. Ils doivent rester concentrés sur leurs objectifs et travailler avec acharnement pour atteindre leurs ambitions professionnelles.",
      "argent": "En ce qui concerne leurs finances, ce mois-ci s'annonce plutôt stable et propice à la gestion prudente de leur argent. Ils auront l'opportunité de consolider leurs finances et de mettre en place des stratégies d'économie judicieuses. Ils devraient éviter les dépenses impulsives et se concentrer sur la planification financière à long terme. Les investissements réfléchis pourraient porter leurs fruits. Ils doivent rester vigilants et éviter les prises de risques inutiles pour maintenir une situation financière solide.",
      "sante": "Ce mois-ci, les Cancers devraient accorder une attention particulière à leur bien-être physique et mental. Ils devraient pratiquer régulièrement une activité physique pour maintenir leur énergie et leur vitalité. N'oubliant pas de prendre des moments de relaxation pour gérer le stress. Une alimentation équilibrée et un sommeil suffisant sont essentiels pour maintenir une bonne santé.",
      "famille": "La famille et les amis des Cancers seront une source de soutien et de réconfort ce mois-ci. Les Cancers devraient passer du temps de qualité avec leurs proches pour renforcer les liens affectifs. Ils devraient écouter leurs préoccupations et partager les leurs. La communication ouverte sera la clé pour maintenir des relations harmonieuses.",
      "conseil": "Ce mois-ci, les Cancers devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
      "image": "../IMG/cancer.png"
    },
    {
      "id": 3,
      "signe": "Capricorne",
      "date": "21 décembre au 20 janvier",
      "amour": "Les Capricornes vivront des moments passionnés et excitants ce mois-ci. Leur charme naturel sera irrésistible, attirant de nouvelles personnes dans leur vie. Pour les couples, la communication sera la clé pour renforcer les liens existants. Ils ressentiront un désir intense et une profonde connexion émotionnelle. Ils devraient prendre le temps de raviver la flamme et de créer des souvenirs inoubliables avec leur partenaire.",
      "travail": "Dans le domaine professionnel, les astres prédisent une période de croissance et d'accomplissement pour les Capricornes. Leur détermination et leur créativité seront leurs atouts principaux. Ils devraient être prêts à saisir de nouvelles opportunités et à relever des défis ambitieux. Leur leadership sera reconnu, ce qui pourrait ouvrir des portes vers l'avancement ou de nouveaux projets passionnants. Ils doivent rester concentrés sur leurs objectifs et travailler avec acharnement pour atteindre leurs ambitions professionnelles.",
      "argent": "En ce qui concerne leurs finances, ce mois-ci s'annonce plutôt stable et propice à la gestion prudente de leur argent. Ils auront l'opportunité de consolider leurs finances et de mettre en place des stratégies d'économie judicieuses. Ils devraient éviter les dépenses impulsives et se concentrer sur la planification financière à long terme. Les investissements réfléchis pourraient porter leurs fruits. Ils doivent rester vigilants et éviter les prises de risques inutiles pour maintenir une situation financière solide.",
      "sante": "Ce mois-ci, les Capricornes devraient accorder une attention particulière à leur bien-être physique et mental. Ils devraient pratiquer régulièrement une activité physique pour maintenir leur énergie et leur vitalité. N'oubliant pas de prendre des moments de relaxation pour gérer le stress. Une alimentation équilibrée et un sommeil suffisant sont essentiels pour maintenir une bonne santé.",
      "famille": "La famille et les amis des Capricornes seront une source de soutien et de réconfort ce mois-ci. Les Capricornes devraient passer du temps de qualité avec leurs proches pour renforcer les liens affectifs. Ils devraient écouter leurs préoccupations et partager les leurs. La communication ouverte sera la clé pour maintenir des relations harmonieuses.",
      "conseil": "Ce mois-ci, les Capricornes devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
      "image": "../IMG/Capricorne.png"
    },
    {
      "id": 4,
      "signe": "Gémeaux",
      "date": "21 mai au 20 juin",
      "amour": "Ce mois-ci, les Gémeaux vivront des moments d'amour passionnés et excitants. Leur charme naturel sera irrésistible, attirant de nouvelles personnes dans leur vie. Pour les couples, la communication sera la clé pour renforcer les liens existants. Ils ressentiront un désir intense et une profonde connexion émotionnelle. Ils devraient prendre le temps de raviver la flamme et de créer des souvenirs inoubliables avec leur partenaire.",
      "travail": "Dans le domaine professionnel, les astres prédisent une période de croissance et d'accomplissement pour les Gémeaux. Leur détermination et leur créativité seront leurs atouts principaux. Ils devraient être prêts à saisir de nouvelles opportunités et à relever des défis ambitieux. Leur leadership sera reconnu, ce qui pourrait ouvrir des portes vers l'avancement ou de nouveaux projets passionnants. Ils doivent rester concentrés sur leurs objectifs et travailler avec acharnement pour atteindre leurs ambitions professionnelles.",
      "argent": "En ce qui concerne leurs finances, ce mois-ci s'annonce plutôt stable et propice à la gestion prudente de leur argent. Ils auront l'opportunité de consolider leurs finances et de mettre en place des stratégies d'économie judicieuses. Ils devraient éviter les dépenses impulsives et se concentrer sur la planification financière à long terme. Les investissements réfléchis pourraient porter leurs fruits. Ils doivent rester vigilants et éviter les prises de risques inutiles pour maintenir une situation financière solide.",
      "sante": "Ce mois-ci, les Gémeaux devraient accorder une attention particulière à leur bien-être physique et mental. Ils devraient pratiquer régulièrement une activité physique pour maintenir leur énergie et leur vitalité. N'oubliant pas de prendre des moments de relaxation pour gérer le stress. Une alimentation équilibrée et un sommeil suffisant sont essentiels pour maintenir une bonne santé.",
      "famille": "La famille et les amis des Gémeaux seront une source de soutien et de réconfort ce mois-ci. Les Gémeaux devraient passer du temps de qualité avec leurs proches pour renforcer les liens affectifs. Ils devraient écouter leurs préoccupations et partager les leurs. La communication ouverte sera la clé pour maintenir des relations harmonieuses.",
      "conseil": "Ce mois-ci, les Gémeaux devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
      "image": "../IMG/gemeaux.png"
    },
    {
      "id": 5,
      "signe": "Lion",
      "date": "23 juillet au 22 août",
      "amour": "Les Lions vivront des moments d'amour passionnés et excitants ce mois-ci. Leur charme naturel sera irrésistible, attirant de nouvelles personnes dans leur vie. Pour les couples, la communication sera la clé pour renforcer les liens existants. Ils ressentiront un désir intense et une profonde connexion émotionnelle. Ils devraient prendre le temps de raviver la flamme et de créer des souvenirs inoubliables avec leur partenaire.",
      "travail": "Dans le domaine professionnel, les astres prédisent une période de croissance et d'accomplissement pour les Lions. Leur détermination et leur créativité seront leurs atouts principaux. Ils devraient être prêts à saisir de nouvelles opportunités et à relever des défis ambitieux. Leur leadership sera reconnu, ce qui pourrait ouvrir des portes vers l'avancement ou de nouveaux projets passionnants. Ils doivent rester concentrés sur leurs objectifs et travailler avec acharnement pour atteindre leurs ambitions professionnelles.",
      "argent": "En ce qui concerne leurs finances, ce mois-ci s'annonce plutôt stable et propice à la gestion prudente de leur argent. Ils auront l'opportunité de consolider leurs finances et de mettre en place des stratégies d'économie judicieuses. Ils devraient éviter les dépenses impulsives et se concentrer sur la planification financière à long terme. Les investissements réfléchis pourraient porter leurs fruits. Ils doivent rester vigilants et éviter les prises de risques inutiles pour maintenir une situation financière solide.",
      "sante": "Ce mois-ci, les Lions devraient accorder une attention particulière à leur bien-être physique et mental. Ils devraient pratiquer régulièrement une activité physique pour maintenir leur énergie et leur vitalité. N'oubliant pas de prendre des moments de relaxation pour gérer le stress. Une alimentation équilibrée et un sommeil suffisant sont essentiels pour maintenir une bonne santé.",
      "famille": "La famille et les amis des Lions seront une source de soutien et de réconfort ce mois-ci. Les Lions devraient passer du temps de qualité avec leurs proches pour renforcer les liens affectifs. Ils devraient écouter leurs préoccupations et partager les leurs. La communication ouverte sera la clé pour maintenir des relations harmonieuses.",
      "conseil": "Ce mois-ci, les Lions devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
      "image": "../IMG/lion.png"
    },
    {
        "id": 6,
        "signe": "Balance",
        "date": "23 septembre au 23 octobre",
        "amour": "Vénus influencera favorablement le secteur de votre thème lié à l'amour et aux rencontres. Voilà qui vous promet une vie à deux très réussie. Mercure, quant à lui, vous permettra d'établir un dialogue confiant et fécond avec l'être aimé. Que pouvez-vous demander de plus ? Célibataire, les aspects feutrés de la planète Pluton favoriseront les amitiés amoureuses, les relations tendres et intellectualisées. Vous serez heureux, détendu, goûtant sans arrière-pensée le bonheur qui s'offre à vous, parfois de manière insolite.",
        "travail": "Malgré les obstacles, vous ne douterez pas un instant de pouvoir atteindre vos objectifs. Bien que certaines personnes ne vous rendent pas la vie facile, vous pourriez obtenir une promotion ou une augmentation.",
        "argent": "Vous peinez depuis un certain temps pour améliorer votre situation financière et vivre, sinon dans l'opulence, du moins dans une confortable aisance. Ce jour, vous franchirez un cap très important : avec l'appui de plusieurs astres harmoniques dans votre Ciel, vous réussirez à gonfler votre compte en banque en réalisant point par point le programme rigoureux que vous vous êtes fixé.",
        "famille": "Vous devriez avoir droit aujourd'hui à un climat de confiance et de complicité sans faille en famille. Vos proches, tant vos parents que vos enfants ou frères et soeurs, seront tous en bonne forme, et établiront avec vous des relations pleines de tendresse et de confiance.",
        "conseil": "Ce mois-ci, les Balances devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
        "image": "../IMG/balance.png"
    },
    {
        "id": 7,
        "signe": "Poissons",
        "date": "19 février au 20 mars",
        "amour": "Si vous êtes solitaire, Saturne et Mars, influençant votre signe, vous seront favorables. De même que Vénus, bien placée dans votre Ciel. Vos amours seront donc protégées. Si vous êtes en couple, attention toutefois à l'impact de Pluton, qui pourra par moments vous pousser à imposer vos désirs à votre partenaire ; à moins que vous ne vous occupiez plus du tout de lui.",
        "travail": "L'influence de la Lune dans votre secteur carrière va se traduire par un allégement du climat dans votre travail. Mais elle aura également pour effet de vous rendre beaucoup moins cassant et exigeant, ce qui vous aidera à mieux vous intégrer. Ceux d'entre vous qui sont au chômage auront intérêt à chercher activement un poste : vous aurez cette fois de nettes chances d'en trouver un dans vos cordes.",
        "argent": "En raison de cet environnement astral, veillez à ne pas dépasser votre budget si vos revenus sont modestes, autrement vous auriez ensuite du mal à retrouver l'équilibre. Si vous disposez d'un petit capital ou si vous maniez des fonds, attention, ne prenez aucune décision risquée concernant un placement ou un investissement : le climat de la journée étant instable, ne jouez pas avec le feu.",
        "famille": "Prudence aujourd'hui en ce qui concerne votre vie familiale. Vous risquez, en effet, d'avoir des décisions importantes à prendre, tout en ayant l'impression que votre liberté de choix est très limitée. Pourtant, si vous suivez la voie de la raison, tout se passera bien.",
        "conseil": "Ce mois-ci, les Poissons devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
        "image": "../IMG/poissons.png"
    },
    {
        "id": 8,
        "signe": "Sagittaire",
        "date": "23 novembre au 22 décembre",
        "amour": "Impossible de rester indifférent à Vénus influençant le secteur astral des rencontres, à plus forte raison si vous êtes un coeur à prendre. Même si cela vous fait peur, la puissance exceptionnelle de ces influx vénusiens devrait balayer vos dernières résistances. Si vous vivez en couple, ce sera non à la routine ! Eh oui, tout arrive ! Et quand c'est Uranus qui mène le jeu, même vous, qui supportez plutôt bien les habitudes, aurez besoin de stimuler vos relations conjugales avec de la nouveauté, des activités inédites !",
        "travail": "Vous serez débarrassé de l'impact déstabilisant de Neptune. Vous aurez donc beaucoup moins de mal à gérer votre vie professionnelle. Certes, il pourrait y avoir des bouleversements imprévus dans votre travail, mais vous saurez mieux y faire face.",
        "argent": "Dans le domaine des affaires, vous aimez souvent prendre des risques : c'est un piment qui vous plaît bien. Mais cette journée ne sera pas propice à une telle attitude. Vous serez avisé de vous en tenir à la prudence. Ce conseil s'applique tout particulièrement aux natifs du deuxième décan.",
        "famille": "L'ambiance familiale ne manquera pas de charme, d'autant que de nombreux natifs prendront goût à aménager leur intérieur, soit parce qu'ils s'installent à la suite d'un mariage, soit parce qu'ils viennent de changer de résidence.",
        "conseil": "Ce mois-ci, les Sagittaires devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
        "image": "../IMG/sagittaire.png"
    },
    {
        "id": 9,
        "signe": "Scorpion",
        "date": "24 octobre au 22 novembre",
        "amour": "Natifs vivant en couple, l'environnement astral à forte teneur jupitérienne vous installera dans une douce monotonie sécurisante mais parfois ressentie comme un peu engourdissante. Vous pouvez en toute vraisemblance vous attendre à la sobriété et à la solidité des sentiments, ce qui n'est déjà pas si mal, n'est-ce pas ? Célibataire, Vénus, la déesse de l'amour, vous promet une vie amoureuse pleine d'harmonie. Non seulement vos sentiments seront protégés, mais aussi votre sensualité sera en nette hausse.",
        "travail": "Vous afficherez une assurance toute neuve dans votre métier, et ce sera votre principal atout. En effet, vous vous sentirez capable de réaliser de grandes choses, et c'est précisément ce qui vous permettra d'atteindre d'importants objectifs. De plus, vous saurez tirer parti de toutes les opportunités. Vous aurez aussi l'art de cultiver les relations utiles.",
        "argent": "Neptune ne vous voudra aucun bien aujourd'hui. Il vous pousserait vraisemblablement à de folles dépenses qui vous endetteraient pour longtemps ; à vous de savoir lui résister. Ne vous hasardez pas aujourd'hui sur le terrain glissant des placements, à moins d'être un spécialiste chevronné en la matière.",
        "famille": "Les secteurs de votre thème natal liés à la vie de famille seront totalement épargnés par les tensions célestes de la journée. Vos proches seront en bonne forme. Vos relations avec vos parents ne devraient poser aucun problème, excepté peut-être si des questions financières sont en jeu. Vos rapports avec vos enfants seront faciles.",
        "conseil": "Ce mois-ci, les Scorpions devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
        "image": "../IMG/scorpion.png"
    },
    {
        "id": 10,
        "signe": "Taureau",
        "date": "20 avril au 20 mai",
        "amour": "Bonne journée sentimentale en perspective. Tout se passera bien, et votre conjoint ou partenaire sera des plus conciliants et des plus sensuels. Que pouvez-vous demander de plus ? Célibataire, un climat passionné attisera vos sentiments ce jour. Mais, plutôt naïf, vous aurez tendance à croire toutes les promesses que l'on vous fait. Vos enthousiasmes pourraient retomber en fin de journée, ce qui sera à la fois un mal et un bien pour vous !",
        "travail": "Saturne en cet aspect vous donnera l'occasion d'affirmer vos ambitions et de réaliser certains de vos projets. N'hésitez donc pas à vous lancer à l'assaut, en prenant des risques modérés. Le succès sera garanti.",
        "argent": "Du fait de cet aspect d'Uranus, vous n'aurez pas toute votre clarté de jugement habituelle cette fois. Abstenez-vous donc de traiter des affaires importantes ou de mener des transactions financières délicates. Vous ne retrouverez votre bonne intuition que dans un jour ou deux.",
        "famille": "Après les remous qui ont agité votre foyer, vous vous demanderez peut-être si vous serez jamais heureux en famille. Eh bien, oui ! Les liens profonds, solides, qui vous unissent à votre conjoint, à vos enfants, se renforceront sous l'égide de Vénus. N'est-il pas tout à fait normal que le ciel soit plus clair et plus beau après un orage ?",
        "conseil": "Ce mois-ci, les Taureau devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
        "image": "../IMG/taureau.png"
    },
    {
        "id": 11,
        "signe": "Verseau",
        "date": "21 janvier au 19 février",
        "amour": "Aucune planète n'affectera le secteur amour conjugal. Ceux d'entre vous qui viennent de traverser une période un peu conflictuelle en couple seront ravis de retrouver des relations plus sereines, et feront tout pour qu'elles le restent. Chaleureux et prévenant, vous serez aux petits soins pour votre conjoint, créant un climat fait de tendresse et de complicité. L'autre va adorer ! Célibataire, coup de foudre en réunion de travail ou devant la machine à café, attirance secrète pour un collègue... Dans tous les cas, amour et travail s'annoncent étroitement liés.",
        "travail": "Influx peu favorables au travail. Des projets pourraient sinon capoter, du moins être ajournés. Inutile de pester contre qui que ce soit. Mettez-vous simplement en veilleuse en attendant une meilleure conjoncture.",
        "argent": "L'ambiance planétaire sera neutre dans l'ensemble pour tous les natifs du signe. Cependant, elle peut réserver des chances dans les placements financiers et dans le domaine de l'argent autre que celui gagné par le travail.",
        "famille": "Les rapports familiaux seront un peu difficiles, car vous aurez l'impression qu'on ne s'intéresse pas autant à vous que vous le voudriez. C'est une idée dont vous aurez beaucoup de mal à vous défaire et qui vous poussera parfois à vous replier sur vous-même. Mais c'est une idée tout à fait fausse.",
        "conseil": "Ce mois-ci, les Verseau devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
        "image": "../IMG/verseau.png"
    },
    {
        "id": 12,
        "signe": "Vierge",
        "date": "23 août au 22 septembre",
        "amour": "Avec cette ambiance astrale, les joies du coeur seront à la portée de tous les natifs vivant en couple. Même les plus mal lunés n'auront pas à se plaindre sur ce chapitre. Pour certains, l'amour prendra des ailes et leur fera vivre des moments délicieux, hors des réalités quotidiennes. Célibataire, préparez-vous à de grands chambardements, très positifs ! Incité par Vénus et Mars, vous veillerez à entretenir dans votre vie amoureuse un climat de gaieté bien agréable.",
        "travail": "Avec cet aspect de Mars, il se passera au travail exactement ce que vous redouter le plus, à savoir l'augmentation de la cadence de travail, la rébellion de certains de vos subordonnés, et l'accentuation de la concurrence entre vous et vos homologues. Il y aura aussi la possibilité de trahisons, voire de démissions. Alors un conseil : faites-vous discret et conciliant ; ce ne sera pas le moment de vous prendre pour Robespierre et de vouloir faire tomber des têtes !",
        "argent": "Cette position de Mercure annonce du mouvement dans vos finances. Vous pouvez espérer quelques petites rentrées d'argent. Mais sachez aussi que cette planète pourra vous inciter à la dépense, ce qui est déjà votre point faible. Il va donc vous falloir habilement gérer votre budget si vous ne voulez pas vous faire rappeler à l'ordre par votre banquier. Rassurez-vous, cela ne signifie pas pour autant que vous allez vivre une période d'austérité ; il s'agira seulement de parvenir à équilibrer vos comptes.",
        "famille": "Vos relations avec vos parents et vos enfants seront momentanément mises en lumière. Si des conflits vous opposent à certains de vos proches, ce sera le moment ou jamais de tenter de les régler. D'autre part, nombre d'entre vous s'occuperont davantage de leur foyer aujourd'hui : quelques-uns envisageront un déménagement, d'autres se contenteront de repeindre les murs ou de peaufiner la décoration de leur intérieur.",
        "conseil": "Ce mois-ci, les Vierges devraient se rappeler que la patience est une vertu. Ils ne devraient pas se précipiter dans leurs décisions, que ce soit dans leur carrière, leurs finances ou leurs relations. Ils devraient prendre le temps de réfléchir et d'évaluer toutes les options avant de prendre des décisions importantes. La réflexion approfondie les aidera à éviter les erreurs potentielles et à atteindre leurs objectifs de manière plus efficace.",
        "image": "../IMG/vierge.png"
    }
]